[
  "table-editor-obsidian",
  "obsidian-admonition",
  "obsidian-mind-map",
  "obsidian-git",
  "dataview",
  "calendar",
  "obsidian-reading-time",
  "obsidian-advanced-slides",
  "obsidian-kanban",
  "obsidian-dictionary-plugin",
  "markdown-prettifier"
]